@extends('layouts.app')

@section('content')

<div class="container">

    <div class="row justify-content-center">
        <div class="col-md-8">
            <div class="card">
                <h2 class="card-header">利用規約</h2>

                <div class="card-body">
                   
<p>第１条（利用規約の同意について）</p>
<p>コンチ（以下「運営者」といいます。）は、利用者のインターネット上での情報発信及びコミュニケーションを目的としたサービス「ねごとのーと」（以下、「本サイト」といいます。）の利用者の皆様が、本サイトを利用したことをもってこの利用規約（以下、「本規約」といいます。）に同意したものとみなします。本規約に対する不同意の意思表示は、本サイトを利用しないことのみをもって認められるものとします。</p>

<p>第２条（利用規約の範囲について）</p>
<p>本規約は、本サイトの利用と運営者によって提供される各種インターネットサービス（それらを総称して以下、「本サービス」といいます。）に対して適用されます。</p>
<p>本規約の規定と前項の諸規定の内容が異なる場合には、当該諸規定の内容が優先して適用されるものとします。</p>
<p>本規約とは別に運営者が本サービス上に別途定める諸規定は、それぞれ本規約の一部を構成するものとします。</p>
<p>本規約に定めのない事項は、運営者の判断で決定します。</p>

<p>第３条（利用規約の変更について）</p>
<p>運営者は利用者の皆様の了解を得ることなく、本規約を変更することがあります。この場合に、本サービスのご利用条件は、変更後の最新の本規約によるものとしますので、最新の内容をご確認くださいますようお願い申し上げます。</p>
<p>変更後の本規約は、運営者が別途定める場合を除き、本サービス上に表示した時点より、効力を生じるものとします。</p>

<p>第４条（個人情報について）</p>
<p>利用者の皆様によって登録された個人情報は、本サービスを利用するにあたり、別途運営者が掲示するプライバシーポリシーに基づいて取り扱われます。なお、このプライバシーポリシーは利用者の皆様への事前又は事後通知なく改訂される場合があります。</p>
<p>運営者は、運営者および運営者が認めた第三者によって本サービス上で実施するアンケート等で利用者の皆様からメールアドレス等を含む個人情報を提供していただく場合、予め利用目的を明確にした上で利用いたします。</p>
<p>運営者は法令で定める場合を除き、登録された個人情報を第三者に開示しません。</p>

<p>第５条（本サービスへの投稿）</p>
<p>運営者は本サービスにおいて投稿された内容についての編集権限は、運営者に属するものとし、運営者は、会員の許諾なく自由に、以下の処理を無償でする事ができるものとします。</p>
<p>内容について審査すること。</p>
<p>本サービスに掲載すること、または掲載しないこと。（独自の基準に基づき掲載しない場合もあります。）</p>
<p>・本サービスに掲載したコメント等を、掲載後に修正、削除すること。</p>
<p>本サービス以外の運営者の指定するメディアにおいて、前各号の処理をすること。この場合において、「本サービス」とあるのは「運営者の指定するメディア」と読みかえるものとします。</p>
<p>本サービス上で投稿した利用者（以下総称して「会員」と言います。）が作成したコメント等の著作権等の権利（著作権法第２７条、第２８条の権利を含みます）は会員に帰属するものとします。ただし、会員は、運営者が掲載されたコメント等を会員の承諾を得ることなく、およびこれに付帯関連する運営者メディア（書籍等）において何らの制限なく自由に使用することにつき許諾するものとします。また、会員は、かかる利用に対して、運営者によるコメント等の改変や公表の有無等について、著作者人格権を行使しないものとします。</p>

<p>会員が、本サービスにおいて投稿するコメント等は、原則として自己が著作権その他一切の権利を有するコメント等に限るものとします。会員が、自己以外の第三者の権利が含まれるコメント等（例：第三者が被写体となった写真、第三者の作成した著作物または公共の建造物等が写った写真、第三者の発言したコメント等）（以下「第三者コメント等」といいます。）の投稿・掲載を希望される場合には、本規約の内容および当該投稿・掲載について、第三者コメント等の著作権者を含む一切の権利者（被写体としてプライバシー権を有する方、肖像権を有する方、コメントの著作権を有する方を含みますがこれらに限りません。）の方の承諾を必ず得るものとし、当該承諾を得た第三者コメント等のみを投稿・掲載するものとします。
<p>会員が前項の規定に違反し、運営者または他の会員の皆様と、第三者コメント等の権利者の方との間にトラブルが発生した場合、会員はご自身の責任において当該トラブルの解決を図るものとし、運営者に一切の責務はないものとします。</p>
<p>会員は、コメント等の内容に責任を負い、また以下に掲げる行為を行わないものとします。以下に違反する投稿は、発見しだい削除し、場合によってIPアドレスによる投稿制限を行います。</p>
<p>・自己または他人の名称、住所、電話番号、電子メールアドレス等、意図的に虚偽の情報を登録する行為<br>
・他人の名称・メールアドレス・住所・電話番号等個人を特定しうる情報を書き込む行為（投稿者名や投稿内容において使用される場合を含むが、これらに限られない）<br>
・コメントを通じて他人の個人情報を取得する行為<br>
・他人になりすまして情報を送信または書き込む行為<br>
・他人のプライバシーにかかる事項を書き込む行為<br>
・本サービスを商業目的で利用する行為<br>
・本サービスの運営を妨げる行為、無断で改変する行為、または運営者の信頼を毀損する行為またはそのおそれのある内容を書き込む行為<br>
・本サービスの機能や情報の正確性に関するお問合せやクレームを投稿すること<br>
・有害なコンピュータプログラム等を送信または書き込む行為、スパムメール、チェーンレター、ジャンクメール等を送信する行為<br>
・運営者の承認した以外の方法により本サービスを利用する行為<br>
・運営者または第三者に対する迷惑行為<br>
・運営者または第三者の著作権、商標権その他の知的財産権、プライバシー権、肖像権、名誉等、第三者の権利を侵害するまたはそのおそれのある内容を書き込む行為、およびアップロードする行為<br>
・運営者または特定の企業、法人、団体、地域、個人を誹謗、中傷し、名誉、プライバシーを傷つける、または差別発言するなどの不適切な表現が含まれているもの（伏字での発言も含める）またはそのおそれのある行為<br>
・広告・宣伝・営業活動、公職選挙運動、特定の思想・宗教への勧誘、またはそれらに類する内容を書き込む行為<br>
・ポルノ小説・写真、性的交渉の勧誘、その他猥褻な内容を書き込む行為<br>
・児童や青少年に対し著しく粗暴性、残虐性又は犯罪を誘発助長し、その健全な育成を阻害する内容を書き込む行為<br>
・差別的表現、ナンセンス、グロテスクな内容を書き込む行為<br>
・同一内容のコメント等を意図的に多数投稿すること<br>
・物品・割引券・紹介カードなどの売買または譲渡についての情報<br>
・法令、公序良俗に反するまたはそのおそれのある内容を書き込む行為<br>
・その他、本サービスに不適切な内容、表現であると運営者が判断したもの</p>
<p>運営者は、利用者の皆様が前項に違反した場合、その他運営者が本サービスの運営上不適当と判断する行為を行った場合には、当該利用者に対して、本サービスの利用停止、会員資格の剥奪、損害賠償請求等必要な措置（法的措置を含みます。）を取ることができるものとします。</p>
<p>本条第５項に違反する利用者の行為によって、運営者または第三者が損害を被った場合、当該利用者は、自己の責任と費用をもって、その損害を賠償しなければなりません。</p>

<p>第６条（本サービスの停止等）</p>
<p>運営者は、以下のいずれかの事由が生じた場合において利用者の皆様に事前に通知することなく、一時的に本サービスの全部又は一部の提供を中断することがあります。</p>
<p>・本サービス用設備等の保守を定期的に又は緊急に行う場合</p>
<p>・火災、停電、地震、噴火、洪水、津波等の天災により本サービスの提供ができなくなった場合</p>
<p>・戦争、動乱、暴動、騒乱、労働争議等政治的な事由によって本サービスの提供ができなくなった場合</p>
<p>・その他、運用上において本サービスの一時的な中断が必要と判断した場合</p>
<p>運営者は、前項各号のいずれか、又はその他の事由により本サービスの全部又は一部の提供に遅延又は中断が発生しても、利用者の皆様又は第三者が被った損害に関し、運営者は一切責任を負担致しません。</p>
<p>運営者は、利用者の皆様に対して本サービスでの事前に通知を行った上で、本サービスの全部及び一部の提供を終了する場合があります。終了の際は、本サービス上での通知を行うことで、終了に伴う場合に発生する責任を免れるものとします。</p>

<p>第７条（免責事項）</p>
<p>運営者では、信頼できる情報を利用者の皆様へお届けすべく努力をしていますが、サービスの品質につきましては、情報の適合性、完全性、正確性、安全性、合法性、最新性その他、保証を致しません。</p>
<p>本サービスのご利用は、すべて利用者ご自身の責任において行っていただくようお願い致します。</p>
<p>運営者は、本サービスのご利用またはご利用不能により生じる損害につき、一切の責任を負わないものとします。</p>
<p>利用者の皆様は、本サービスにおいて、提携企業等により提供されるサービス及び商品等（以下「サービス等」という。）に係る瑕疵担保責任を含む法的責任が当該サービス等を提供した提携企業等に帰属していることに同意します。</p>
<p>本サービスのご利用に起因するソフトウェア、ハードウェア上の事故、通信環境の障害、お客様と第三者の間において生じたトラブル、その他の事故等によるすべての損害について、責任を負いません。</p>

<p>第８条（利用者の情報の取扱いについて）</p>
<p>当社は、本サービスをご利用になる利用者の皆様の利便性を向上させる目的で統計データを作成するために、アクセスログ（以下「利用者情報」といいます。）を取得することがあります。但し、法的に要求された場合を除き、第三者に利用者情報を公開することはありません。</p>

<p>第９条（権利義務の譲渡禁止）</p>
<p>利用者の皆様は、本サービスに関する利用者としての地位および当該地位に基づく権利義務を、当社が予め承諾した場合を除き、第三者に譲渡しまたは担保に供してはならないものとします。</p>

<p>第１０条（準拠法および管轄）</p>
<p>本規約の準拠法は日本法とし、本規約および本サービスに関する一切の紛争は、大阪地方裁判所を第一審専属合意管轄裁判所とします。</p>
                </div>
            </div>
        </div>
    </div>
</div>



@endsection